export const stories = [
  {
    id: 1,
    title: "Автостопом в Стамбул",
    img: "/images/story-photo-1.webp",
    alt: "Красная палатка на пляже с женщиной",
    href: "",
    links: [
      { label: "telegram", href: "#1" },
      { label: "facebook", href: "#2" },
      { label: "ВКонтакте", href: "#3" },
    ],
    description: `Идейные соображения высшего порядка, а также рамки и место
                обучения кадров обеспечивает широкому кругу (специалистов)
                участие в формировании новых предложений:`,
    list: ["вкусная еда", "дешевый транспорт", "красивый город."],
  },
  {
    id: 2,
    title: "Автостопом в Стамбул",
    img: "/images/story-photo-2.webp",
    alt: "Люди сидят у костра вечером",
    href: "",
    links: [
      { label: "telegram", href: "#1" },
      { label: "facebook", href: "#2" },
      { label: "ВКонтакте", href: "#3" },
    ],
    description: `Идейные соображения высшего порядка, а также рамки и место
                обучения кадров обеспечивает широкому кругу (специалистов)
                участие в формировании новых предложений.`,
  },
  {
    id: 3,
    title: "Автостопом в Стамбул",
    img: "/images/story-photo-3.webp",
    alt: "Красивый пляж вечером с деревьями на фоне",
    href: "",
    links: [
      { label: "telegram", href: "#1" },
      { label: "facebook", href: "#2" },
      { label: "ВКонтакте", href: "#3" },
    ],
    description: `
                Идейные соображения высшего порядка, а также рамки и место
                обучения кадров обеспечивает широкому кругу (специалистов)
                участие в формировании новых предложений.`,
  },
];
