export const stories = [
    {
        title: 'Автостопом в Стамбул',
        img: '/images/story-photo-1.png',
        href: '',
        links: [{ label: 'telegram', href: '' }, { label: 'facebook', href: '' }, { label: 'ВКонтакте', href: '' },],
        description: `Идейные соображения высшего порядка, а также рамки и место
                обучения кадров обеспечивает широкому кругу(специалистов)
                участие в формировании новых предложений:`,
        list: ['вкусная еда', 'дешевый транспорт', 'красивый город.']
    },
    {
        title: 'Автостопом в Стамбул',
        img: '/images/story-photo-2.png',
        href: '',
        links: [{ label: 'telegram', href: '' }, { label: 'facebook', href: '' }, { label: 'ВКонтакте', href: '' },],
        description: `Идейные соображения высшего порядка, а также рамки и место
                обучения кадров обеспечивает широкому кругу (специалистов)
                участие в формировании новых предложений.`
    },
    {
        title: 'Автостопом в Стамбул',
        img: '/images/story-photo-3.png',
        href: '',
        links: [{ label: 'telegram', href: '' }, { label: 'facebook', href: '' }, { label: 'ВКонтакте', href: '' },],
        description: `
                Идейные соображения высшего порядка, а также рамки и место
                обучения кадров обеспечивает широкому кругу (специалистов)
                участие в формировании новых предложений.`
    }
]